const textSemidvorie = [
    {
        id: 0,
        text: "Площадь: 112 кв.м.",
    },
    {
        id: 1,
        text: "На 1 этаже располагается просторная кухня-гостиная, гостевой с/у, гардеробная, котельная.",
    },
    {
        id: 2,
        text: "На 2-м этаже расположены 3 спальни и с/у. ",
    },
    {
        id: 3,
        text: "Площадь земельного участка 4-11 соток.",
    },
    {
        id: 4,
        text: "Назначение ИЖС."
    },
    {
        id: 5,
        text: "Стоимость: 5 000 000",
    }
];

const textHouse1 = [
    {
        id: 10,
        text: "Площадь: 32 кв.м.",
    },
    {
        id: 11,
        text: "Уютные дома в стиле Барнхаус на огороженной благоустроенной территории.",
    },
    {
        id: 12,
        text: "кухня-гостиная, спальня, с/у",
    },
    {
        id: 13,
        text: "Площадь земельного участка 10-12 соток.",
    },
    {
        id: 14,
        text: "Назначение ИЖС."
    },
    {
        id: 15,
        text: "Стоимость: 5 000 000",
    }
];

const textHouse2 = [
    {
        id: 20,
        text: "Площадь: 40 кв.м.",
    },
    {
        id: 21,
        text: "Уютные дома в стиле Барнхаус на огороженной благоустроенной территории.",
    },
    {
        id: 22,
        text: "кухня-гостиная, спальня, с/у",
    },
    {
        id: 23,
        text: "Площадь земельного участка 10-12 соток.",
    },
    {
        id: 24,
        text: "Назначение ИЖС."
    },
    {
        id: 25,
        text: "Стоимость: 5 000 000",
    }
];

const textHouse3 = [
    {
        id: 30,
        text: "Площадь: 55 кв.м.",
    },
    {
        id: 31,
        text: "Уютные дома в стиле Барнхаус на огороженной благоустроенной территории.",
    },
    {
        id: 32,
        text: "просторная кухня, гостиная, 2 спальни, с/у",
    },
    {
        id: 33,
        text: "Площадь земельного участка 10-12 соток.",
    },
    {
        id: 34,
        text: "Назначение ИЖС."
    },
    {
        id: 35,
        text: "Стоимость: 5 000 000",
    }
];

export { textSemidvorie, textHouse1, textHouse2, textHouse3 };